Repository: instructure/canvas-ios
Catalog: Core/Core/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cy, da, da_instk12, de, es, es_es, fi, fr, fr_ca, ga, hi, ht, id, is, it, ja, ko, mi, ms, nb, nb_instk12, nl, pl, pt, pt_br, ru, sl, sv, sv_instk12, th, vi, zh, zh_hk

source: Edit permissions
ar: تحرير الأذونات
ca: Edita els permisos
cy: Golygu hawliau
da: Rediger tilladelser
da_instk12: Rediger tilladelser
de: Berechtigungen bearbeiten
es: Editar permisos
es_es: Editar permisos
fi: Muokkaa oikeuksia
fr: Modifier les autorisations
fr_ca: Modifier les autorisations
ga: Cuir ceadanna in eagar
hi: अनुमतियां संपादित करें
ht: Modifye pèmisyon yo
id: Edit Izin
is: Breyta aðgangsheimildum
it: Modifica permessi
ja: 編集権限
ko: 권한 편집
mi: Whakatika whakaaetanga
ms: Edit keizinan
nb: Rediger tillatelser
nb_instk12: Rediger tillatelser
nl: Machtigingen bewerken
pl: Edytuj uprawnienia
pt: Editar permissões
pt_br: Editar permissões
ru: Редактировать разрешения
sl: Urejanje dovoljenj
sv: Redigera behörigheter
sv_instk12: Redigera behörigheter
th: แก้ไขสิทธิ์อนุญาต
vi: Chỉnh sửa quyền
zh: 编辑权限
zh_hk: 編輯權限

source: Edit Permissions
ar: تحرير أذونات
ca: Edita els permisos
cy: Golygu Hawliau
da: Rediger tilladelser
da_instk12: Rediger tilladelser
de: Berechtigungen bearbeiten
es: Editar permisos
es_es: Editar permisos
fi: Muokkaa oikeuksia
fr: Modifier les autorisations
fr_ca: Modifier les autorisations
ga: Cuir Ceadanna in Eagar
hi: अनुमतियां संपादित करें
ht: Modifye Pèmisyon yo
id: Edit Izin
is: Breyta aðgangsheimildum
it: Modifica Permessi
ja: 承認を編集
ko: 권한 편집
mi: Whakatika Whakaaetanga
ms: Edit Keizinan
nb: Redigeringstillatelser
nb_instk12: Redigeringstillatelser
nl: Machtigingen bewerken
pl: Edytuj uprawnienia
pt: Editar permissões
pt_br: Editar permissões
ru: Редактировать разрешения
sl: Urejanje dovoljenj
sv: Redigera behörigheter
sv_instk12: Redigera behörigheter
th: แก้ไขสิทธิ์อนุญาต
vi: Chỉnh Sửa Quyền
zh: 编辑权限
zh_hk: 編輯權限

source: Edit Quiz Details
ar: تحرير تفاصيل الاختبار الموجز
ca: Edita la informació de la prova
cy: Golygu Manylion Cwis
da: Rediger nærmere oplysninger om quiz
da_instk12: Rediger quizdetaljer
de: Quizdetails bearbeiten
es: Editar los detalles de la evaluación
es_es: Editar los detalles de la prueba
fi: Muokkaa tietovisan tietoja
fr: Modifier les détails du questionnaire
fr_ca: Modifier les détails du questionnaire
ga: Cuir Sonraí Quiz in Eagar
hi: प्रश्नोत्तरी विवरण संपादित करें
ht: Modifye Detay Quiz
id: Edit Detail Kuis
is: Breyta prófsupplýsingum
it: Modifica dettagli quiz
ja: 小テスト詳細を編集
ko: 퀴즈 세부 정보 편집
mi: Whakatika Quiz taipitopito
ms: Edit Butiran Kuiz
nb: Rediger quizdetaljer
nb_instk12: Rediger quizdetaljer
nl: Toetsdetails bewerken
pl: Edytuj szczegóły testu
pt: Editar Detalhes do Teste
pt_br: Editar detalhes do teste
ru: Редактировать сведения о контрольной работе
sl: Uredi podrobnosti o kvizu
sv: Redigera quizinformation
sv_instk12: Redigera quizdetaljer
th: แก้ไขรายละเอียดแบบทดสอบ
vi: Chỉnh Sửa Chi Tiết Câu Hỏi Kiểm Tra
zh: 编辑测验详情
zh_hk: 編輯測驗詳情

source: Edit Recipients
ar: تحرير المستلمين
ca: Edita els destinataris
cy: Golygu Derbynwyr
da: Rediger modtagere
da_instk12: Rediger modtagere
de: Empfänger bearbeiten
es: Editar destinatarios
es_es: Editar destinatarios
fi: Muokkaa vastaanottajia
fr: Modifier les destinataires
fr_ca: Modifier les destinataires
ga: Cuir Faighteoirí in Eagar
hi: प्राप्तकर्ता संपादित करें
ht: Chanje Destinatè
id: Edit Penerima
is: Breyta viðtakendum
it: Modifica destinatari
ja: 受信者を編集する
ko: 수신자 편집
mi: Whakatika ngā Kaiwhiwhi
ms: Edit Penerima
nb: Rediger mottakere
nb_instk12: Rediger mottakere
nl: Ontvangers bewerken
pl: Edytuj odbiorców
pt: Editar Destinatários
pt_br: Editar recipientes
ru: Редактировать получателей
sl: Uredi prejemnike
sv: Redigera mottagare
sv_instk12: Redigera mottagare
th: แก้ไขผู้รับ
vi: Chỉnh Sửa Người Nhận
zh: 编辑收件人
zh_hk: 編輯收件人

source: Edit Syllabus
ar: تحرير المنهج الدراسي
ca: Edita el temari
cy: Golygu Maes Llafur
da: Rediger læseplanen
da_instk12: Rediger fagplanen
de: Kursplan bearbeiten
es: Editar programa del curso
es_es: Editar programa de la asignatura
fi: Muokkaa opinto-ohjelmaa
fr: Modifier programme
fr_ca: Modifier le programme
ga: Cuir Siollabas in Eagar
hi: पाठ्यक्रम संपादित करें
ht: Chanje Pwogram
id: Edit Silabus
is: Breyta kennsluáætlun
it: Modifica syllabus
ja: シラバスを編集
ko: 강의 계획안 편집
mi: Whakatika Marautanga
ms: Edit Silibus
nb: Rediger emneoversikt
nb_instk12: Rediger fagoversikt
nl: Syllabus bewerken
pl: Edytuj Program
pt: Editar Syllabus
pt_br: Editar programa curricular
ru: Редактировать программу
sl: Uredi učni načrt predmeta
sv: Redigera kursöversikten
sv_instk12: Redigera kursöversikten
th: แก้ไขหลักสูตร
vi: Chỉnh Sửa Chương Trình Học
zh: 编辑教学大纲
zh_hk: 編輯課程大綱

source: Edit To Do
ar: تحرير قائم مهام
ca: Edita les tasques pendents
cy: Golygu Tasg i’w Gwneud
da: Rediger opgavelisten
da_instk12: Rediger opgavelisten
de: Aufgabe bearbeiten
es: Editar Por hacer
es_es: Editar tarea pendiente
fi: Muokkaa tehtävää
fr: Modifier les choses à faire
fr_ca: Modification à faire
ga: Cuir Le Déanamh in Eagar
hi: करने के लिए संपादित करें
ht: Chanje Tach
is: Breyta verkefni
it: Modifica elenco azioni
ja: To Do を編集
ko: 할 일 편집
mi: Whakatika Whakamahi
ms: Edit Senarai Untuk Dilakukan
nb: Rediger gjøremål
nb_instk12: Rediger gjøremål
nl: Lijst met opdrachten bewerken
pl: Edytuj listę zadań
pt: Editar para fazer
pt_br: Editar lista de tarefas
ru: Задача редактирования
sl: Uredi seznam opravil
sv: Redigera att-göra
sv_instk12: Redigera att-göra
th: แก้ไขรายการสิ่งที่ต้องทำ
vi: Chỉnh Sửa Việc Cần Làm
zh: 编辑待办事项
zh_hk: 編輯待辦事項

source: Edit To-do
ar: تحرير قائمة المهام
ca: Editeu les tasques pendents
cy: Golygu Tasg i’w Gwneud
da: Rediger opgave
da_instk12: Rediger opgave
de: To-Do bearbeiten
es: Editar el ítem Por hacer
es_es: Editar tarea pendiente
fi: Muokkaa tehtävää
fr: Modifier la tâche À faire
fr_ca: Modifier les tâches à accomplir
ga: Cuir an Rud le Déanamh in Eagar
hi: 'करने के लिए' संपादित करें?
ht: Modifye Tach pou Fè
is: Breyta verkefnalista
it: Modifica elenco attività
ja: するべきこと を編集する
ko: 할 일 편집
mi: Whakatikahia ngā Mahi-ā-ringa
ms: Edit Untuk Dilakukan?
nb: Rediger gjøremål
nb_instk12: Rediger gjøremål
nl: Opdracht bewerken
pl: Edytuj listę zadań
pt: Editar tarefa
pt_br: Editar lista de tarefas
ru: Редактировать задачу
sl: Uredi opravilo
sv: Redigera Att göra
sv_instk12: Redigera Att göra
th: แก้ไขรายการสิ่งที่ต้องทำ
vi: Chỉnh Sửa Việc Cần Làm
zh: 编辑待办任务
zh_hk: 編輯待辦事項

source: Edit What-if score
ar: تحرير الدرجة المفترضة
ca: Edita la puntuació Què passaria si
cy: Golygu Sgôr beth-os
da: Rediger hvad-nu-hvis-resultat
da_instk12: Rediger hvad-nu-hvis-resultat
de: Hypothetische Punktzahl bearbeiten
es: Editar el puntaje hipotético
es_es: Editar puntuación hipotética
fi: Muokkaa mitä jos -pistemäärää
fr: Modifier le score conditionnel
fr_ca: Modifier le score de simulation What-If
ga: Cuir scór Dá mbá rud é in eagar
hi: क्या-अगर अंक संपादित करें
ht: Modifye rezilta similasyon an
id: Edit skor Bagaimana-Kalau
is: Breyta spáðri einkunn
it: Modifica punteggio What-If
ja: 仮定スコアを編集
ko: 가상 점수 편집
mi: Whakatika What-if score
ms: Edit markah Andaian
nb: Rediger hva-om-poengberegning
nb_instk12: Rediger hva-om-poengberegning
nl: Wat-als-score bewerken
pl: Edytuj wynik prawdopodobny
pt: Editar pontuação de simulação
pt_br: Editar pontuação de variações hipotéticas
ru: Редактировать возможную оценку
sl: Urejanje simulacije rezultatov
sv: Redigera vad om-poäng
sv_instk12: Redigera vad om-poäng
th: แก้ไขคะแนน What-if
vi: Chỉnh sửa điểm Giả Định
zh: 编辑假设分数
zh_hk: 編輯假設分數

source: Either you're a new user or the Acceptable Use Policy has changed since you last agreed to it. Please agree to the Acceptable Use Policy before you continue.
ar: إما أنك مستخدم جديد أو أن سياسة الاستخدام المقبول قد تغيرت منذ أن وافقت عليها آخر مرة. الرجاء الموافقة على سياسة الاستخدام المقبول قبل المتابعة.
ca: O bé sou un usuari nou o la política d’ús acceptable ha canviat des de la darrera vegada que la vau acceptar. Accepteu la política d’ús acceptable abans de continuar.
cy: Naill ai rydych chi’n ddefnyddiwr newydd, neu mae’r Polisi Defnydd Derbyniol wedi newid ers i chi gytuno i’r Polisi ddiwethaf. Mae angen i chi gytuno i’r Polisi Defnydd Derbyniol cyn bwrw ymlaen.
da: Enten er du en ny bruger, eller Betingelser for acceptabel brug er blevet ændret, siden du accepterede dem. Du bedes acceptere Betingelser for acceptabel brug, før du fortsætter.
da_instk12: Enten er du en ny bruger, eller Betingelser for acceptabel brug er blevet ændret, siden du accepterede dem. Du bedes acceptere Betingelser for acceptabel brug, før du fortsætter.
de: Entweder sind Sie ein(e) neue(r) Benutzer*in oder die Richtlinie zur akzeptablen Nutzung hat sich geändert, seit Sie ihr zuletzt zugestimmt haben. Bitte stimmen Sie der Richtlinie zur akzeptablen Nutzung zu, bevor Sie fortfahren.
es: Tanto si es un usuario nuevo como si la Política de uso aceptable cambió desde la última vez que la aceptó. Indique que está de acuerdo con la Política de uso aceptable antes de continuar.
es_es: Es un usuario nuevo o la Política de uso aceptable ha cambiado desde la última vez que la aceptó. Aceptar la Política de uso aceptable antes de continuar.
fi: Olet joko uusi käyttäjä tai hyväksyttävää käyttöä koskeva käytäntö on muuttunut sen jälkeen, kun viimeksi hyväksyit sen. Hyväksy hyväksyttävää käyttöä koskeva käytäntö ennen kuin jatkat.
fr: Vous êtes un nouvel utilisateur, ou bien le Règlement d'utilisation acceptable a changé depuis la dernière fois que vous l'avez accepté. Veuillez accepter le Règlement d'utilisation acceptable avant de continuer
fr_ca: Soit vous êtes un nouvel utilisateur, soit la politique d’utilisation acceptable a changé depuis que vous l’avez acceptée pour la dernière fois. Veuillez accepter la Politique d’utilisation acceptable avant de continuer.
ga: Is úsáideoir nua thú nó tá an Beartas um Úsáid Inghlactha athraithe ó d’aontaigh tú leis an uair dheireanach. Aontaigh leis an mBeartas um Úsáid Inghlactha sula leanann tú ar aghaidh.
hi: या तो आप नए उपयोगकर्ता हैं या स्वीकार्य उपयोग नीति तब से बदल गई है जब आप पिछली बार इसके लिए सहमत हुए थे। जारी रखने से पहले कृपया स्वीकार्य उपयोग नीति से सहमत हों।
ht: Swa ou se yon nouvo itilizatè, swa Politik Itilizasyon Akseptab la chanje depi dènye fwa ou te aksepte li a. Aksepte politik Itilizasyon Akseptab la anvan w kontinye.
id: Anda pengguna baru atau Kebijakan Penggunaan yang Dapat Diterima telah berubah sejak Anda terakhir kali menyetujuinya. Silakan setujui Kebijakan Penggunaan yang Dapat Diterima sebelum Anda melanjutkan.
is: Þú ert annað hvort nýr notandi eða Stefna um ásættanlega notkun hefur breyst síðan þú samþykktir hana síðast. Vinsamlegast samþykktu Stefnu um ásættanlega notkun áður en þú heldur áfram.
it: Sei un nuovo utente oppure le Norme di utilizzo accettabile sono cambiate dall'ultima volta in cui le hai accettate. Accetta le Norme di utilizzo accettabile prima di continuare.
ja: あなたが新しいユーザーであるか、最後に同意して以降、許容される使用ポリシーが変更されています。続行する前に許可される使用ポリシーに同意してください。
ko: 새 사용자이거나 사용 제한 정책이 동의한 후에 변경되었습니다. 계속하기 전에 사용 제한 정책에 동의하세요.
mi: Ahakoa he kaiwhakamahi hou koe te Kaupapa Whakamahi Whakaae ranei kua rereke mai i to whakaaetanga whakamutunga. I mua i te haere whakaae mai ki te Kaupapa Whakamahi Whakaae.
ms: Sama ada anda pengguna baharu atau Dasar Penggunaan Boleh Diterima telah berubah sejak anda kali terakhir menyatakan persetujuan berkenaannya. Sila nyatakan persetujuan anda dengan Dasar Penggunaan Boleh Diterima sebelum anda meneruskan.
nb: Enten du er ny bruker eller retningslinjer for akseptabel bruk er endret siden sist du godkjente dem. Du må godta retningslinjer for akseptabel bruk før du fortsetter.
nb_instk12: Enten du er ny bruker eller retningslinjer for akseptabel bruk er endret siden sist du godkjente dem. Du må godta retningslinjer for akseptabel bruk før du fortsetter.
nl: Je bent een nieuwe gebruiker of het Beleid voor acceptabel gebruik is gewijzigd sinds je er de laatste keer mee akkoord bent gegaan. Ga akkoord met het Beleid voor acceptabel gebruik voordat je verdergaat.
pl: Albo jesteś nowym użytkownikiem, albo Zasady dozwolonego użytku uległy zmianie od momentu, gdy wyraziłeś na nie zgodę. Zaakceptuj Zasady dozwolonego użytku, aby kontynuować.
pt: Ou é um novo utilizador ou a Política de Utilização Aceitável mudou desde a última vez que concordou com ela. Por favor, aceite a Política de Utilização Aceitável antes de continuar.
pt_br: Ou você é um novo usuário ou a Política de Uso Aceitável mudou desde a última vez que você concordou com ela. Por favor, concorde com a Política de Uso Aceitável antes de continuar.
ru: Вы либо новый пользователь, либо Политика допустимого использования изменились после того, как вы в последний раз приняли их. Согласитесь с Политикой допустимого использования, прежде чем продолжить.
sl: Ste nov uporabnik ali pa so Pravilnik o sprejemljivi rabi spremenili, odkar ste se nazadnje strinjali z njim. Pred nadaljevanjem potrdite, da se strinjate s Pravilnikom o sprejemljivi rabi.
sv: Antingen är du en ny användare eller så har policyn för godkänd användning ändrats sedan du senast godkände den. Godkänn policyn för godkänd användning innan du fortsätter.
sv_instk12: Antingen är du en ny användare eller så har policyn för godkänd användning ändrats sedan du senast godkände den. Godkänn policyn för godkänd användning innan du fortsätter.
th: คุณเป็นผู้ใช้ใหม่หรือนโยบายการใช้งานที่ยอมรับได้ที่คุณตอบรับไว้ล่าสุดมีการเปลี่ยนแปลง กรุณาตอบรับนโยบายการใช้งานที่ยอมรับได้ก่อนดำเนินการต่อ
vi: Bạn là người dùng mới hoặc Chính Sách Sử Dụng Có Thể Chấp Nhận Được đã thay đổi kể từ lần gần nhất bạn đồng ý. Vui lòng đồng ý với Chính Sách Sử Dụng Có Thể Chấp Nhận Được trước khi bạn tiếp tục.
zh: 您是新用户，或者自您上次同意可接受的使用政策后，该政策已更改。请同意“可接受的使用政策”后再继续。
zh_hk: 無論您是新的使用者，或是自上次同意以來，「可接受使用政策」都已經變更。請在您繼續使用前同意「可接受使用政策」。

source: Email
ar: البريد الإلكتروني
ca: Adreça electrònica
cy: E-bost
es: Correo electrónico
es_es: Correo electrónico
fi: Sähköposti
fr: Adresse e-mail
fr_ca: Adresse électronique
ga: Ríomhphost
hi: ईमेल
ht: Imèl
is: Tölvupóstur
ja: E メール
ko: 이메일
mi: Īmēra
ms: E-mel
nb: E-post
nb_instk12: E-post
pl: Adres e-mail
ru: Адрес электронной почты
sl: E-pošta
sv: E-post
sv_instk12: E-post
th: อีเมล
zh: 电子邮件
zh_hk: 電郵

source: Email address
ar: عنوان البريد الإلكتروني
ca: Adreça electrònica
cy: Cyfeiriad e-bost
da: E-mailadresse
da_instk12: E-mailadresse
de: E-Mail-Adresse
es: Dirección de correo electrónico
es_es: Dirección de correo electrónico
fi: Sähköpostiosoite
fr: Adresse électronique
fr_ca: Adresse courriel
ga: Seoladh ríomhphoist
hi: ईमेल पता
ht: Adrès imèl
id: Alamat email
is: Netfang
it: Indirizzo e-mail
ja: メールアドレス
ko: 이메일 주소
mi: Īmēra wāhitau
ms: Alamat e-mel
nb: E-postadresse
nb_instk12: E-postadresse
nl: E-mailadres
pl: Adres e-mail
pt: Endereço de email
pt_br: Endereço de e-mail
ru: Адрес электронной почты
sl: E-poštni naslov
sv: E-postadress
sv_instk12: E-postadress
th: อีเมลแอดเดรส
vi: Địa chỉ email
zh: 电子邮件地址
zh_hk: 電郵地址

source: Email Notifications
ar: إعلامات البريد الإلكتروني
ca: Notificacions per correu electrònic
cy: Hysbysiadau E-bost
da: E-mail-meddelelser
da_instk12: E-mail-meddelelser
de: E-Mail Benachrichtigungen
es: Notificaciones por correo electrónico
es_es: Notificaciones por correo electrónico
fi: Sähköposti-ilmoitukset
fr: Notifications par courriel
fr_ca: Notifications par courriel
ga: Fógraí Ríomhphoist
hi: ईमेल सूचनाएं
ht: Avètisman Imèl
id: Notifikasi Email
is: Tilkynningar í tölvupósti
it: Notifiche email
ja: メール通知
ko: 이메일 알림
mi: Ngā Īmēra Whakamōhiotanga
ms: Pemberitahuan E-mel
nb: E-post varslinger
nb_instk12: E-post varslinger
nl: E-mail meldingen
pl: Powiadomienia e-mail
pt: Notificações de Email
pt_br: Notificações de e-mail
ru: Уведомления по электронной почте
sl: E-poštno obveščanje
sv: E-postaviseringar
sv_instk12: E-postaviseringar
th: การแจ้งข้อมูลทางอีเมล
vi: Thông Báo Email
zh: 电邮通知
zh_hk: 電子郵件通知

source: Emergency
ar: الطوارئ
ca: Emergència
cy: Argyfwng
da: Nødsituation
da_instk12: Nødsituation
de: Notfall
es: Emergencia
es_es: Emergencia
fi: Hätätila
fr: Urgence
fr_ca: Urgence
ga: Éigeandála
hi: आपातकालीन स्थिति
ht: Ijans
id: Keadaan Darurat
is: Neyðartilfelli
it: Emergenza
ja: 緊急
ko: 비상
mi: Mate Whawhati tata
ms: Kecemasan
nb: Nødstilfelle
nb_instk12: Nødstilfelle
nl: Noodgeval
pl: Sytuacja awaryjna
pt: Emergência
pt_br: Emergência
ru: Чрезвычайная ситуация
sl: Nujni primer
sv: Nödläge
sv_instk12: Nödläge
th: กรณีฉุกเฉิน
vi: Khẩn Cấp
zh: 紧急
zh_hk: 緊急事件

source: Enable Push Notifications
ar: تمكين الإعلامات الفورية
ca: Activa les notificacions d'inserció
cy: Galluogi Hysbysiadau Marchnata
da: Aktiver push-meddelelser
da_instk12: Aktiver push-meddelelser
de: Push-Benachrichtigungen aktivieren
es: Habilitar notificaciones automáticas
es_es: Habilitar notificaciones automáticas
fi: Ota Push-ilmoitukset käyttöön
fr: Activer les notifications Push
fr_ca: Activer les notifications Push
ga: Cumasaigh Brúfhógraí
hi: पुश सूचनाएं सक्षम करें
ht: Aktive Notifikasyon Push
id: Aktifkan Notifikasi Push
is: Virkja þrýstar tilkynningar
it: Abilita notifiche push
ja: プッシュ通知を有効にする
ko: 푸시 알림 사용
mi: Whakahohea Whakamōhiotanga Pana
ms: Dayakan Pemberitahuan Tolak
nb: Aktiver push-varsler
nb_instk12: Aktiver push-varsler
nl: Push berichtgevingen inschakelen
pl: Włącz aktywne powiadomienia
pt: Permitir Notificações Push
pt_br: Ativar Notificações Push
ru: Включить push-уведомления
sl: Omogoči poslana obvestila
sv: Aktivera push-aviseringar
sv_instk12: Aktivera pushmeddelanden
th: เปิดใช้การแจ้งเตือนแบบพุช
vi: Bật Thông Báo Đẩy
zh: 启用推送通知
zh_hk: 啟用推送通知

source: Enabled
ar: تم التمكين
ca: Activat
cy: Wedi galluogi
da: Aktiveret
da_instk12: Aktiveret
de: Aktiviert
es: Habilitado
es_es: Habilitado
fi: Käytössä
fr: Activé
fr_ca: Activé
ga: Cumasaithe
hi: सक्षम किया गया
ht: Aktive
id: Diaktifkan
is: Heimilað
it: Abilitato
ja: 有効
ko: 사용
mi: Whakahohea
ms: Didayakan
nb: Aktivert
nb_instk12: Aktivert
nl: Ingeschakeld
pl: Włączono
pt: Ativado
pt_br: Habilitado
ru: Включено
sl: Omogočeno
sv: Aktiverad
sv_instk12: Aktiverad
th: เปิดใช้งานแล้ว
vi: Đã bật
zh: 已启用
zh_hk: 啟用
